export const questionList = [{
    title: '什么是AED?',
    answer: 'AED的全称叫做自动体外心脏除颤器（Automated External Defibrillator），是一种可被非专业人士使用的用于抢救心脏骤停患者的便携式医疗设备，可以通过电击除颤，挽救心脏骤停患者的生命，被称为“救命神器”，利用AED对患者进行除颤和心肺复苏，是最有效挽救猝死的办法。'
},
{
    title: '什么情况下可以使用AED？',
    answer: '当我们发现一个患者无接触倒地，并判断患者无反应、无呼吸时，就应立即获取AED，并使用AED。至于患者是否需要除颤，请交给AED自行做出判断，并遵照AED的指示完成操作。'
},
{
    title: '如何使用AED？',
    answer: [{
        step: 'AED的使用可参考设备操作使用指南'
    }, {
        step: '1. 拿到AED后，打开电源键，根据设备语音提示进行操作'
    }, {
        step: '2. 按照图示正确粘贴电极片后，确保不要接触患者，AED会自动分析患者心律，分析完成后，会给出是否需要电击的提示'
    }, {
        step: '3. 若需要电击就根据提示按下“电击”按钮，在按下“电击”按钮前确保无人员与患者接触。'
    }, {
        step: '4. 根据设备语音提示，对患者进行心肺复苏。'
    }]
},
{
    title: '儿童可以使用AED么？',
    answer: [{
        step: '儿童患者可以使用AED，8岁（25kg）以下患者需使用儿童模式，设备支持一键切换儿童模式，按下成人/儿童模式键切换至儿童模式后，，并按照儿童电极片贴靠图示粘贴电极片后进行抢救。'
    }, {
        step: '8岁（25kg）及以上患者可直接使用成人模式进行抢救。'
    }]
}, {
    title: '为什么要布防（准备）AED?',
    answer: '在我国，每年约有55万多人突发心脏骤停，大部分因为错过“黄金4分钟”抢救时间而酿成悲剧，生存率不足1%。心脏骤停病人早期85%-90%是室颤，治疗室颤最有效的方法是早用AED除颤。除颤每推迟1分钟，存活率降低7%~10%。只有在最佳抢救时间的“黄金4分钟”内，利用自动体外除颤器（AED）对患者进行除颤和实施心肺复苏（CPR），是抢救心跳呼吸骤停猝死病人的最有效抢救手段。 '
},
{
    title: 'AED存放应注意什么？',
    answer: [{
        step: '主机及配附件（电极片、电池）寿命会受到环境的影响，恶劣的环境会减少设备及配附件的寿命。'
    }, {
        step: '设备应存储在温度适宜、通风良好的环境内，避免日晒并远离湿气和灰尘。'
    }, {
        step: '切勿将设备存放在强电磁场附近，如高压线、变电站、无线基站附近'
    }, {
        step: '存储模式为待机存放，应保证电池已插入主机，电极片与主机连接良好'
    }]
}
]