export const questionList = [{
    title: '什么是AED?',
    answer: 'AED的全称叫做自动体外心脏除颤器（Automated External Defibrillator），是一种可被非专业人士使用的用于抢救心脏骤停患者的便携式医疗设备，可以通过电击除颤，挽救心脏骤停患者的生命，被称为“救命神器”，利用AED对患者进行除颤和心肺复苏，是最有效挽救猝死的办法。'
},
{
    title: '什么情况下可以使用AED？',
    answer: '当我们发现一个患者无接触倒地，并判断患者无反应、无呼吸时，就应立即获取AED，并使用AED。至于患者是否需要除颤，请交给AED自行做出判断，并遵照AED的指示完成操作。'
},
{
    title: '如何使用AED？',
    answer: [{
        step: '1. 拍打双肩或者大声呼唤患者，检查其是否有反应；'
    }, {
        step: '2. 如果患者不能说话，挪动，立即拨打 120，并取出 AED；'
    }, {
        step: '3. 观察患者胸腹部 5-8 秒，若看不清是否有起伏则判断患者没有呼吸；'
    }, {
        step: '4. 若没有反应并且没有呼吸，请立即使用 AED；'
    }, {
        step: '5. 拉开 AED 外包装，按下电源键开启 AED；'
    }, {
        step: '6. 根据 AED 提示操作进行抢救，直至专业急救人员到达现场，如果患者恢复意识则停止心脏复苏并陪伴在其身边；但在急救人员达到前不要关闭AED，也不要取下电极片'
    }]
},
{
    title: '儿童可以使用AED么？',
    answer: [{
        step: '儿童患者可以使用AED，设备支持一键切换儿童模式，8岁（25kg）以下患者需使用儿童模式，有儿童电极片使用儿童电极片，若无儿童电极片，可用成人电极片替代。'
    }, {
        step: '8岁（25kg）及以上患者可使用成人模式。'
    }]
}, {
    title: '为什么要布防（准备）AED?',
    answer: '在我国，每年约有55万多人突发心脏骤停，大部分因为错过“黄金4分钟”抢救时间而酿成悲剧，生存率不足1%。心脏骤停病人早期85%-90%是室颤，治疗室颤最有效的方法是早用AED除颤。除颤每推迟1分钟，存活率降低7%~10%。只有在最佳抢救时间的“黄金4分钟”内，利用自动体外除颤器（AED）对患者进行除颤和实施心肺复苏（CPR），是抢救心跳呼吸骤停猝死病人的最有效抢救手段。 '
},
{
    title: 'AED存放应注意什么？',
    answer: [{
        step: '主机及附件（电极片、电池）应存储在温度适宜、通风环境良好的环境内，避免日晒并远离湿气和灰尘。应遵循：'
    }, {
        step: '推荐存储温度：0℃～35℃'
    }, {
        step: '相对湿度：5%～95%（无冷凝）'
    }, {
        step: '切勿将设备存放在阳光直射处；'
    }, {
        step: '切勿将设备存放在强电磁场附近，如高压线、变电站、无线基站附近'
    }, {
        step: '存储模式为待机存放，应保证电池已插入主机，电极片与主机连接良好'
    }]
}

]